"Back" = "Back";

"Closing parenthesis is excessive" = "Closing parenthesis is excessive";

"How do you divide by zero" = "How do you divide by zero";

"Insufficient operator" = "Insufficient operator";

"Too many operators" = "Too many operators";

"Unclosed parenthesis" = "Unclosed parenthesis";

"Country2code" = "en";

/* ロケールコード@ // */
"@Excess Operator" = "@Excess Operator";

"@Lack Operator" = "@Lack Operator";

"@Excess Closing" = "@Excess Closing";

"@Unclosed" = "@Unclosed";

/* これは頻繁に表示されることになる。 */
"@Divide by zero" = "@Divide by zero";

"@Overflow" = "@Overflow";

/* AZClass - AZClassLocalizable.strings を使用 */
"AZClass" = "@AZClassLocalizable.strings を使用";

"Answer" = "Answer";

"AppStore Paid" = "Description of the paid version";

"AppStore Paid msg" = "Close this app, \nStart the App Store.";

"AddNew Save" = "Save and added to the list.";

"BpHi Name" = "Systolic (Hi)";

"BpHi Detail" = "Blood pressure";

"BpLo Name" = "Diastolic (Lo)";

"BpLo Detail" = "Blood pressure";

"BodyFat Name" = "Body Fat";

"BodyFat Detail" = "Body fat percentage";

"Cancel" = "Cancel";

"Clear" = "Clear";

"Done" = "Done";

"DateTime" = "Date";

"DELETE" = "DELETE";

"Delete E2" = "Delete this record";

"Event Title" = "Condition";

"Event Puls" = "Pulse";

"Event Weight" = "Weight";

"Event Temp" = "Temp";

"Event Pedo" = "Pedo";

"Event BodyFat" = "Fat%";

"Event SkMuscle" = "Sk%";

"Dropbox CommError" = "Failure to communicate.";

"Dropbox CommErrorMsg" = "Does not seem to connect the Internet.";

"Dropbox NoFile" = "Folder is empty.";

"Dropbox Are you sure" = "Are you sure?";

"Dropbox SaveDone" = "Was successfuly saved.";

"Dropbox SaveErr" = "Backup error.";

"Dropbox Communicating" = "Communicating";

"Dropbox AlertExtension" = "This Condition file can not be restored.";

"Dropbox AlertExtensionMsg" = "Extension (.condition) is different.";

"Dropbox NameLeast" = "Condition name";

"Dropbox NameLeastMsg" = "Please put at least 3 characters.";

"Dropbox QuoteDone" = "Restore the Condition.";

"Dropbox QuoteErr" = "Restore error.";

"Dropbox Save" = "Backup this Condition.";

"Dropbox Change" = "Restore this Condition.";

"Dropbox NotSelected" = "Condition not selected.";

"InfoTitle" = "Condition";

"InfoNote" = "【Consensus on use】 Azukid authors and officials will not bear any responsibility for damage caused by this application. If you agree with this, please use.\n【Security Alert】 This app does not encrypt the information. Please do not enter confidential information.";

"InfoGoBlog" = "To Support blog";

"InfoPostMail" = "Post mail to the author.";

"Latest" = "Now";

"List_Date" = "Day";

"List_Time" = "Time";

"List_BpHi" = "BpHi";

"List_BpLo" = "BpLo";

"List_Puls" = "Pulse";

"List_Weight" = "Weight";

"List_Temp" = "Temp";

"List_Pedo" = "Pedo";

"List_BodyFat" = "Fat%";

"List_SkMuscle" = "Sk%";

"List Top" = "Top of record.";

"List Limit" = "Trial edition could use up to 50 rows.";

"List Paid" = "You can purchased 'Non Limit' from Info.";

"None" = "   None   ";

"NotSaved" = "Not been saved.";

"NotSaved AddNew" = "A new record has not been saved yet. From the back, you can press the [Save] button.";

"Modify" = "Modify";

"MOC CommitErr" = "Failed to save.";

"MOC CommitErrMsg" = "Please try to remove the background from a resident.　However, please re-install if you still fail.";

"Product Title" = "Condition";

"Pulse Name" = "Pulse rate";

"Pulse Detail" = " ";

"Pulse unit" = "bpm";

"PH_Note1" = "Condition";

"PH_Note2" = "Dosing";

"Please wait" = "Please wait.";

"Pedo Detail" = " ";

"Pedo Unit" = "Step";

"Roger" = "Roger";

"SkMuscle Name" = "Skeletal muscle";

"SkMuscle Detail" = "Rate of skeletal muscle";

"SettCellGSpread" = "Google Login";

"SettCellGSpread detail" = "Record for Spreadseet";

"SettCellGSpread ID delete" = "Google ID delated";

"SettCellGSpread PW delete" = "Password delated";

"SettTweet" = "Tweet on after saving";

"ToSupportSite" = "To Support blog";

"ToSupportSite msg" = "Close this app, \nOpen the Support blog.";

"Temp Name" = "Temperature";

"Temp Detail" = " ";

"TabAdd" = "Add New";

"TabList" = "Summary";

"TabGraph" = "Timeline";

"TabSettings" = "Settings";

"TabInfo" = "Info";

"TheGoal" = "Goal";

"TheGoal Section" = "The Goal Setting";

"Trial Limit" = "Trial limitation.";

"Trial Limit msg" = "Thank you for your trying.\n\nYou can purchased 'Non Limit' from [Info].";

"Tweet Bp" = "Blood pressure";

"Tweet switch" = "Tweet on after saving";

"Weight Name" = "Weight";

"SettCalender detail" = "Record to the standard calendar.";

"SettCalender" = "Calendar";

"AZCalendarSelect" = "Select Calendar";

"AZCalendarSelect NON" = "Not use";

"Event Note1" = "Condition";

"Event Note2" = "Dosing";

"Event Bp" = "Blood pres";

"Tweet Now" = "Now";

"Tweet Modify" = "Modify";

"Bookmark" = "Bookmark";

"AZCalendarSelect EKCalendarTypeBirthday" = "Birthday calendar";

"AZCalendarSelect EKCalendarTypeCalDAV" = "CalDAV,iCloud calendar";

"AZCalendarSelect EKCalendarTypeExchange" = "Exchange calendar";

"AZCalendarSelect EKCalendarTypeLocal" = "Local calendar";

"AZCalendarSelect EKCalendarTypeSubscription" = "Subscription calendar";

"SettTweet detail" = "Modify, the date is placed in the last.";

"Pedo Name" = "Pedometer";

"Tweet URL" = "http://itunes.apple.com/en/app/id472914799?mt=8";

"SettTweet detail FREE" = "(Trial)Will attached this app Ad.";

"Weight Detail" = " ";

"SettGraph detail" = "Measurement sequence";

"SettGraph" = "Timeline settings";

"SettGraph Fat" = "Body fat";

"SettGraph Note" = "Note";

"SettGraph Pedo" = "Pedometer";

"SettGraph Pulse" = "Pulse";

"SettGraph Skm" = "Skeletal muscle";

"SettGraph Temp" = "Temperature";

"SettGraph Weight" = "Weight  / BMI";

"SettGraph ERR GUD detail" = "Please restart from the end of resident.";

"SettGraph ERR GUD" = "There is no initial definition of the panel";

"SettGraph Header" = "Change order by [edit] button.\n　Timeline display checkmark ⇒ √";

"SettGraph BpHi" = "Blood pressure Systolic (Hi)";

"SettGraph BpLo" = "Blood pressure Diastolic (Lo)";

"Graph NoPanel detail" = "Setting＞Measurement sequence＞Touch the item you want to display the Timeline, check ON!";

"Graph NoPanel" = "There are no items in the graph display";

"Dropbox OverWrite" = "< Overwrite >";

"Dropbox Sequential" = "Add with a sequential number";

/* No comment provided by engineer. */
"syncExport Header" = "<Don't change>";

"Graph BpHi" = "Systolic (Hi)";

"Graph BpLo" = "Diastolic (Lo)";

"Graph Fat" = "Body Fat";

"Graph Pedo" = "Pedometer";

"Graph Pulse" = "Pulse rate";

"Graph Skm" = "Skeletal muscle";

"Graph Temp" = "Temperature";

"Graph Weight" = "Weight";

"SettGraph Back" = "＜Back";

"SettGraph Days" = "SettGraph Days";

"SettGraph Goal detail" = " ";

"SettGraph Goal" = "Display the Goal";

"DateOpt Down" = "cool Down";

"DateOpt Rest" = "at Rest";

"DateOpt Sleep" = "for Sleep";

"DateOpt Wake" = "Wake up";

"TabStatistics" = "Statistics";

"SettStat Back" = "＜Back";

"SettStat Days" = "Number of days";

"SettStat detail" = " ";

"SettStat" = "Statistics settings";

"SettGraph Bp" = "Blood pressure  / Mean";

"FreeLock CalendarLocal" = "Trial is only available in the local calendar.";

"FreeLock GraphLimit" = "If unlocked, it will be up to 500 record. \n(let's go to Azukid store)";

"FreeLock" = "The trial limitation.";

"Stat BpHi" = "Blood pressure Systolic (mmHg)";

"Stat BpLo" = "Blood pressure Diastolic (mmHg)";

"Stat Last %ld days" = "Last %ld days";

"Stat 24H Bp" = "Blood pressure (mmHg)";

"Stat 24H Hour" = "Time (Hour)";

"Stat Avg %lf (%lf)" = "Avg %0.1lf ±%0.2lf";

"FreeLock StatLimit" = "If unlocked, it will be up to 70 days.\n(let's go to Azukid store)";

"SettStat Avg detail" = " ± Standard deviation";

"SettStat Avg" = "Displays the Average";

"SettStat 24H_Line detail" = "Bp Hi-Lo connect by vertical line.";

"SettStat 24H_Line" = "24Hour vertical connect";

"SettStat TimeLine detail" = "Is anything useful? ";

"SettStat TimeLine" = "Timeline connect";

"Stat Seg0 Hi-Lo" = "Dispersal Hi-Lo";

"Stat Seg1 24H" = "Dispersal 24Hour";

"Dropbox Upload" = "Dropbox - Upload";

"All data will be removed" = "Be careful! The current records will be lost by downloading.";

"Dropbox Download" = "Dropbox - Download";

"SettGraph BpMean" = "Mean pressure (Hi+Lo+Lo)÷3";

"SettGraph BMI Height" = "Tall for BMI chart";

"SettGraph BpPress" = "Pulse pressure (Hi-Lo)";

"SettGraph BMI Hide" = "BMI Hide";

/* 統計処理日数 */
"days" = "days";

"Dropbox Upload detail" = "Let's uploading often.";

/* No comment provided by engineer. */
"iCloud Slave refresh" = "iCloud Slave refresh";

